"RUNNING" = "Running";

"STOPPED" = "Stopped";

"STARTING" = "Starting up";

"STOPPING" = "Shutting down";

"PAUSED" = "Paused";

"UNKNOWN" = "Unknown";

"N/A" = "Not available";

"YES" = "On";

"NO" = "Off";

"kAnonymousUserTypeStr" = "Anonymous";

"kAuthenticatedUserTypeStr" = "Authenticated";

"kSelectFTPRootTitle" = "Select the FTP root";

"kShutDownWarning" = "Existing clients will maintain their connections, but no new connections will be allowed.";

/* activity column states */
"IDLE" = "Idle";
"RETR" = "Reading";
"STOR" = "Writing";

/* Some FTP related errors */

"601" = "quit Server Settings if running";

/* Overview */

"FTP Service is:" = "FTP Service is:";
"Start Time:" = "Start Time:";
"Current Authenticated Connections:" = "Current Authenticated Connections:";
"Current Anonymous Connections:" = "Current Anonymous Connections:";
"Anonymous FTP:" = "Anonymous FTP:";

/* Logs */

"Transfer Log" = "Transfer Log";

/* Graphs */

"Average Connected Users" = "Average Connected Users";
